[

    {
        "id": 1,
        "thumb": "/images/hakkimizda/kabiliyetlerimiz-seffaf.svg",
        "subtitle": "Şeffaf",
        "title": "Sürpriz yok",
        "paragraph": "Açık iletişim ve şeffaf uygulama sayesinde size öngörülebilir bir ürün geliştirme süreci sunacağız. Projeniz beklendiği anda yayına girecek ve her zaman tahmini bütçeniz dahilinde kalacaktır."
    },
    {
        "id": 2,
        "thumb": "/images/hakkimizda/kabiliyetlerimiz-ongorulebilir.svg",
        "subtitle": "Öngörülebilir",
        "title": "Uygulanabilir sonuçlar",
        "paragraph": "Görev açısından kritik içgörüleri ortaya çıkarmak ve hemen harekete geçebileceğiniz veriye dayalı sonuçlar bulmamıza yardımcı olacak doğru inovasyon fırsatlarını tespit etmek için derinlemesine bir pazar ve iş analizi gerçekleştireceğiz."
    },
    {
        "id": 3,
        "thumb": "/images/hakkimizda/kabiliyetlerimiz-guncel.svg",
        "subtitle": "Güncel",
        "title": "Startup Zihniyeti",
        "paragraph": "Çevik metodolojilerden ve en son teknolojilerden yararlanarak, size yalnızca başlangıç hızında teslim edilen bir ürün sunmakla kalmayıp, aynı zamanda sektörünüzde esnek ve güncel kalmanızı sağlayacak bir başlangıç zihniyetini de sağlayacağız."
    },
    {
        "id": 4,
        "thumb": "/images/hakkimizda/kabiliyetlerimiz-yuksek-kaliteli.svg",
        "subtitle": "Yüksek Kaliteli",
        "title": "Küresel standartlar",
        "paragraph": "Dijital ürününüzü tasarlarken, geliştirirken ve sonuçta bakımını yaparken, size dünya standartlarında mükemmellik standartlarını karşılayan yüksek kaliteli, bakımı yapılabilir kod ve temel UI/UX ilkelerine dayanan sürdürülebilir ürün geliştirme hizmetleri sunacağımızdan emin olacağız."
    },
    {
        "id": 5,
        "thumb": "/images/hakkimizda/kabiliyetlerimiz-bilincli.svg",
        "subtitle": "Bilinçli",
        "title": "Test edilen deneyim",
        "paragraph": "Kemerimizin altındaki 200'den fazla ürünle artık şunları yapabiliyoruz, Zorlukları ortaya çıkarmak ve üstesinden gelmek için doğru soruları sormak bilinçli kararlar vermenize yardımcı olmak için projenizin karşılaştığı durumlar."
    },
    {
        "id": 6,
        "thumb": "/images/hakkimizda/kabiliyetlerimiz-ihtiyaca-gore.svg",
        "subtitle": "İhtiyaca Göre",
        "title": "Maksimum verimlilik",
        "paragraph": "Doğru yaklaşım ve ihtiyaçlarınıza göre uyarlanmış özel bir iş akışıyla, aylarca süren çalışmayı yalnızca birkaç haftaya indireceğiz ve gereksiz maliyetleri azaltarak, kararlaştırılan zaman çizelgesi içinde başlamaya hazır bir ürün oluşturacağız."
    }
]