[
    {
        "image": "/images/icon/icon-2.png",
        "title": "Yazılım Geliştirme",
        "url": "yazilim-gelistirme",
        "description": "Deneyimli ekip ve müşteri odaklı yaklaşımımızla, işletmenizin özel ihtiyaçlarına uygun hızlı, güvenilir ve ölçeklenebilir yazılım çözümleri sunuyoruz.",
        "cate": "Development",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Yazılım Geliştirme",
            "para": "Yazılım geliştirme süreçleri, sağlam ve güvenilir ürünlerin oluşturulmasını sağlayarak, projelerin başarılı bir şekilde yönetilmesini ve müşteri memnuniyetinin artırılmasını sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Analiz",
                    "paragraph": "Yazılım geliştirme sürecinin ilk adımı, müşteri gereksinimlerini anlamak ve belirlemektir. Bu aşamada, yazılım ekibi müşterilerle etkileşime girer, gereksinimleri analiz eder ve proje hedeflerini netleştirir. Ayrıca, mevcut sistemlerin ve kaynakların incelenmesi, teknik ve finansal olarak uygun bir çözümün belirlenmesi de bu aşamanın bir parçasıdır."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Tasarım",
                    "paragraph": "Keşfetme aşamasında belirlenen gereksinimler ve hedefler doğrultusunda, yazılımın tasarımı yapılır. Bu aşamada, sistem mimarisi, veri modelleme, kullanıcı arayüzü tasarımı gibi konular ele alınır. Tasarım aşaması, yazılımın genel yapısını belirleyerek, geliştirme sürecinin temelini oluşturur."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Geliştirme",
                    "paragraph": "Tasarım aşamasında oluşturulan plan ve belgeler doğrultusunda, yazılım kodlaması gerçekleştirilir. Yazılım geliştiriciler, belirlenen gereksinimlere uygun olarak kod yazarak, sistemdeki fonksiyonları ve özellikleri oluştururlar. Bu aşamada, yazılım geliştirme sürecinin en uzun ve detaylı kısmıdır."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Test",
                    "paragraph": "Yazılım geliştirme sürecinin son aşaması, yazılımın doğruluğunu ve işlevselliğini değerlendirmek amacıyla test edilmesidir. Bu aşamada, yazılımın farklı test teknikleri kullanılarak, hata ayıklama ve performans değerlendirme işlemleri gerçekleştirilir. Test aşaması, yazılımın kalitesini artırmak ve kullanıma hazır hale getirmek için önemlidir."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-32.png",
        "title": "Mobil Uygulama Geliştirme",
        "url": "mobil-uygulama-gelistirme",
        "description": "Kullanıcı dostu arayüzlerle özelleştirilmiş ve işlevsel mobil uygulamalar geliştirerek, fikirlerinizi mobil dünyada canlandırıyoruz.",
        "cate": "Development",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Mobil Uygulama Geliştirme",
            "para": "Mobil uygulama geliştirme süreçleri, kullanıcı ihtiyaçlarını anlamak, etkili bir tasarım oluşturmak, güvenilir bir şekilde kodlamak ve kaliteli bir test süreciyle uygulamanın başarılı ve kullanıcı dostu bir şekilde hayata geçirilmesini sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Analiz",
                    "paragraph": "Mobil uygulama geliştirme sürecinin ilk adımı, uygulamanın hedefini ve gereksinimlerini belirlemektir. Bu aşamada, müşteri ihtiyaçları analiz edilir, pazar araştırması yapılır ve rekabet analizi gerçekleştirilir. Uygulamanın kullanıcı tabanı, işlevselliği ve benzersiz satış noktaları bu aşamada belirlenir."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Tasarım",
                    "paragraph": "Keşfetme aşamasında belirlenen gereksinimler ve hedefler doğrultusunda, mobil uygulamanın kullanıcı arayüzü (UI) ve kullanıcı deneyimi (UX) tasarlanır. Bu aşamada, wireframe'ler, mockup'lar ve prototipler oluşturularak uygulamanın görsel ve işlevsel yapısı planlanır."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Geliştirme",
                    "paragraph": "Tasarım aşamasında oluşturulan plan ve belgeler doğrultusunda, mobil uygulamanın kodlaması gerçekleştirilir. Yazılım geliştiriciler, belirlenen gereksinimlere uygun olarak mobil platformlar için uygun programlama dilleri ve araçlar kullanarak uygulamanın işlevlerini ve özelliklerini geliştirirler."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Test",
                    "paragraph": "Mobil uygulama geliştirme sürecinin son aşaması, uygulamanın doğruluğunu, güvenilirliğini ve kullanılabilirliğini değerlendirmek amacıyla test edilmesidir. Bu aşamada, farklı cihazlarda ve işletim sistemlerinde uygulamanın performansı test edilir, hata ayıklama işlemleri gerçekleştirilir ve kullanıcı geri bildirimleri dikkate alınır. Test aşaması, mobil uygulamanın kalitesini artırmak ve kullanıcı memnuniyetini sağlamak için önemlidir."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-33.png",
        "title": "E-Ticaret",
        "url": "e-ticaret",
        "description": "Müşteri odaklı e-ticaret çözümleriyle, işletmenizin çevrimiçi satışlarını artırarak dijital ticarette başarılı olmanızı sağlıyoruz.",
        "cate": "Development",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "E-Ticaret",
            "para": "E-ticaret süreçleri, işletmelerin çevrimiçi varlığını oluşturarak daha geniş bir müşteri kitlesine ulaşmasını, satışları artırmasını ve rekabet avantajı elde etmesini sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Analiz",
                    "paragraph": "E-ticaret sürecinin başlangıcı, işletmenin hedeflerini, pazarını ve müşteri ihtiyaçlarını anlamayı içerir. Bu aşamada, pazar araştırması yapılır, müşteri segmentleri belirlenir ve rekabet analizi gerçekleştirilir. Ayrıca, işletmenin mevcut süreçleri incelenir ve çevrimiçi satış stratejisi oluşturulur."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Tasarım",
                    "paragraph": "Analiz aşamasında belirlenen bilgilere dayanarak, e-ticaret platformunun kullanıcı arayüzü (UI) ve kullanıcı deneyimi (UX) tasarlanır. Bu aşamada, alışveriş sepeti, ödeme işlemleri ve hesap yönetimi gibi anahtar özelliklerin yanı sıra site navigasyonu ve görsel tasarım da planlanır. Ayrıca, mobil uyumluluk ve SEO (arama motoru optimizasyonu) gibi faktörler de dikkate alınır."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Geliştirme",
                    "paragraph": "Tasarım aşamasında oluşturulan planlar doğrultusunda, e-ticaret platformu kodlanır ve geliştirilir. Bu aşamada, çevrimiçi alışveriş için gerekli olan işlevlerin yazılımı gerçekleştirilir. Sepet yönetimi, ödeme geçidi entegrasyonu, ürün yönetimi ve stok takibi gibi özelliklerin yanı sıra kullanıcı hesapları ve yönetim paneli gibi arka uç özellikleri de geliştirilir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Test",
                    "paragraph": "E-ticaret platformunun doğruluğunu, güvenilirliğini ve kullanılabilirliğini değerlendirmek amacıyla test edilir. Bu aşamada, farklı tarayıcılarda ve cihazlarda platformun performansı test edilir, ödeme işlemleri denenir ve kullanıcı geri bildirimleri dikkate alınır. Test aşaması, e-ticaret platformunun hatasız ve kullanıcı dostu bir şekilde çalışmasını sağlamak için önemlidir."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-29.png",
        "title": "Marka Tasarımı",
        "url": "marka-tasarimi",
        "description": "Müşteri odaklı tasarım yaklaşımımızla, markanızın kişiliğini yansıtan etkileyici görsel kimlikler oluşturarak, iz bırakmanızı sağlıyoruz",
        "cate": "Design",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Marka Tasarımı",
            "para": "Marka tasarımı süreçleri, işletmelerin görsel olarak etkileyici ve anlamlı bir kimlik oluşturarak hedef kitlelerine çekici bir şekilde sunulmasını sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Marka tasarımı sürecinin ilk adımı, işletmenin faaliyet gösterdiği sektörü ve hedef kitlesini anlamaktır. Bu aşamada, pazar araştırması yapılır, rekabet analizi gerçekleştirilir ve sektördeki eğilimler ve müşteri davranışları incelenir. Bu analiz, markanın rakiplerinden farklılaşmasını ve hedef kitleye daha etkili bir şekilde ulaşmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel trendler ve pazar eğilimleri belirlenir. Bu aşamada, renkler, fontlar, grafikler ve diğer görsel öğeler gibi marka tasarımında kullanılacak unsurların sektördeki popülerlikleri ve müşteri beklentileri göz önünde bulundurulur. Trendler, markanın modern ve yenilikçi bir görünüm kazanmasına yardımcı olur."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Tasarım",
                    "paragraph": "Trendlerin ve sektör analizinin ışığında, markanın görsel kimliği tasarlanır. Logo, renk paleti, tipografi ve diğer marka unsurları oluşturulur veya yeniden tasarlanır. Bu aşamada, markanın kişiliğine ve hedef kitlesine uygun bir tasarım oluşturulur, böylece marka tutarlı ve tanınabilir bir görünüme sahip olur."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Test",
                    "paragraph": "Tasarım aşamasında oluşturulan marka unsurları, hedef kitlenin tepkilerini değerlendirmek amacıyla test edilir. Bu aşamada, odak grupları veya anketler gibi yöntemlerle marka unsurlarının etkiliğini ve cazibesini ölçmek için geri bildirim toplanır. Testler, markanın hedeflenen mesajı ilettiğinden ve hedef kitlenin beğenisini kazandığından emin olmak için önemlidir."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-27.png",
        "title": "Website Tasarımı",
        "url": "website-tasarimi",
        "description": "Modern tasarım trendlerini ve kullanıcı deneyimi prensiplerini birleştirerek, etkileyici ve işlevsel web siteleri tasarlayarak markanızın çevrimiçi varlığını güçlendiriyoruz.",
        "cate": "Design",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Website Tasarımı",
            "para": "Website tasarımı süreçleri, kullanıcı deneyimini artırarak markanın çevrimiçi varlığını güçlendirir ve hedef kitle ile etkileşimi maksimize eder.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Website tasarımı sürecinin ilk adımı, işletmenin faaliyet gösterdiği sektörü ve hedef kitlesini anlamaktır. Bu aşamada, pazar araştırması yapılır, rakip websiteleri incelenir ve sektöre özgü ihtiyaçlar ve beklentiler belirlenir. Sektör analizi, websitenin stratejik hedeflerine ve kullanıcı ihtiyaçlarına uygun olarak planlanmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel web tasarım trendleri ve kullanıcı davranışları göz önüne alınır. Bu aşamada, renk paletleri, tipografi, görsel stiller ve kullanıcı deneyimi trendleri incelenir. Trendler, websitenin modern ve etkileyici bir görünüme sahip olmasını sağlar ve kullanıcıların ilgisini çekmesine yardımcı olur."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Tasarım",
                    "paragraph": "Trendlerin ve sektör analizinin ışığında, websitenin görsel ve kullanıcı arayüzü (UI/UX) tasarlanır. Bu aşamada, wireframe'ler ve mockup'lar oluşturularak websitenin yapısı belirlenir ve görsel unsurların yerleşimi planlanır. Tasarım aşaması, kullanıcı deneyimini iyileştirmeyi ve markanın mesajını etkili bir şekilde iletmeyi amaçlar."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Geliştirme",
                    "paragraph": "Tasarım aşamasında oluşturulan planlar doğrultusunda, websitenin kodlaması gerçekleştirilir. Frontend ve backend geliştirme süreçleriyle, tasarlanan websitenin işlevselliği sağlanır. Bu aşamada, websitenin mobil uyumluluğu, hızı ve güvenliği gibi teknik unsurlar da dikkate alınır. Geliştirme süreci, websitenin kullanılabilirliğini ve performansını artırmayı hedefler."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-28.png",
        "title": "Mobil Uygulama Tasarımı",
        "url": "mobil-uygulama-tasarimi",
        "description": "Kullanıcı dostu arayüz tasarımları ve benzersiz kullanıcı deneyimi odaklı yaklaşımımızla, markanız için özelleştirilmiş ve etkileyici mobil uygulamalar geliştiriyoruz.",
        "cate": "Design",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Mobil Uygulama Tasarımı",
            "para": "Mobil uygulama tasarımı süreçleri, kullanıcıların ihtiyaçlarını karşılayarak etkili bir kullanıcı deneyimi sunar ve uygulamanın başarısını artırır.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Mobil uygulama tasarımı sürecinin başlangıcı, uygulamanın faaliyet göstereceği sektörü ve hedef kitlesini analiz etmeyi içerir. Bu aşamada, sektördeki rekabet durumu, kullanıcı davranışları ve ihtiyaçları incelenir. Sektör analizi, uygulamanın stratejik hedeflerine ve kullanıcı beklentilerine uygun olarak planlanmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel mobil uygulama trendleri ve kullanıcı tercihleri dikkate alınır. Bu aşamada, mobil arayüz tasarımında popüler renkler, görsel stiller, kullanıcı deneyimi trendleri ve mobil platformların özellikleri göz önünde bulundurulur. Trendler, uygulamanın modern ve kullanıcı dostu bir görünüme sahip olmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Tasarım",
                    "paragraph": "Trendler ve sektör analizinin ışığında, mobil uygulamanın kullanıcı arayüzü (UI) ve kullanıcı deneyimi (UX) tasarlanır. Bu aşamada, wireframe'ler, mockup'lar ve prototipler oluşturularak uygulamanın yapısı ve kullanıcı etkileşimleri planlanır. Tasarım aşaması, kullanıcıların uygulamayı kolayca kullanmasını sağlamak ve marka kimliğini etkili bir şekilde iletmek için önemlidir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Geliştirme",
                    "paragraph": "Tasarım aşamasında oluşturulan planlar doğrultusunda, mobil uygulamanın kodlaması gerçekleştirilir. Frontend ve backend geliştirme süreçleriyle, tasarlanan uygulamanın işlevselliği sağlanır. Bu aşamada, mobil platformların gereksinimleri ve kullanıcı deneyimi optimize edilerek uygulamanın performansı artırılır. Geliştirme süreci, uygulamanın kullanıcılar tarafından kolayca erişilebilir ve etkili bir şekilde çalışmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-4.png",
        "title": "Grafik Tasarım",
        "url": "grafik-tasarim",
        "description": "Estetik açıdan çarpıcı ve işlevsel grafik tasarımlarla markanızın görsel kimliğini güçlendirerek etkileyici bir iz bırakmanızı sağlıyoruz.",
        "cate": "Design",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Grafik Tasarım",
            "para": "Grafik tasarım süreçleri, görsel iletişim araçlarıyla marka kimliğinin güçlendirilmesini sağlayarak etkili bir marka algısı oluşturur.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Grafik tasarım sürecinin ilk adımı, müşterinin ihtiyaçlarını ve işletmenin hedeflerini anlamak için sektör analizi yapmaktır. Bu aşamada, müşterinin hedef kitlesi, rakiplerinin grafik tasarım stratejileri ve sektördeki genel trendler incelenir. Sektör analizi, grafik tasarımın hedeflenen mesajı ve marka kimliğini etkili bir şekilde iletmesini sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel grafik tasarım trendleri ve müşteri beklentileri göz önünde bulundurulur. Bu aşamada, renk paletleri, tipografi stilleri, görsel unsurlar ve kullanıcı deneyimi trendleri incelenir. Trendler, grafik tasarımın modern ve ilgi çekici bir görünüme sahip olmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Tasarım",
                    "paragraph": "Trendler ve sektör analizinin ışığında, grafik tasarımın oluşturulmasına geçilir. Bu aşamada, müşterinin istekleri ve ihtiyaçları doğrultusunda, logolar, broşürler, web siteleri veya diğer görsel iletişim araçları için tasarımlar oluşturulur. Tasarım aşaması, grafik öğelerin yerleşimi, renk seçimi, tipografi ve görsel uyum gibi unsurların dikkatlice planlandığı kritik bir süreçtir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Test",
                    "paragraph": "Tasarım aşamasında oluşturulan grafik tasarımlar, hedef kitle tarafından değerlendirilir ve test edilir. Bu aşamada, odak grupları veya anketler aracılığıyla geri bildirim toplanır ve tasarımların etkiliği değerlendirilir. Testler, grafik tasarımın hedeflenen amaca uygun olup olmadığını belirlemek ve gerekirse iyileştirmeler yapmak için önemlidir."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-39.png",
        "title": "Dijital Medya Stratejileri",
        "url": "dijital-medya-stratejileri",
        "description": "Müşteri odaklı dijital medya stratejileri ile markanızın çevrimiçi varlığını güçlendirerek, hedef kitlenizle daha derin ve etkili bağlantılar kurmanıza olanak sağlıyoruz.",
        "cate": "Marketing",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Dijital Medya Stratejileri",
            "para": "Dijital medya stratejileri süreçleri, markaların çevrimiçi varlıklarını güçlendirerek hedef kitleyle etkileşimi artırır ve marka bilinirliğini, bağlılığını ve satışları artırır.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Dijital medya stratejileri sürecinin ilk adımı, işletmenin faaliyet gösterdiği sektörü ve çevrimiçi rekabeti analiz etmektir. Bu aşamada, sektördeki rakiplerin dijital varlıkları incelenir, sektördeki eğilimler ve yenilikler araştırılır ve pazarlama fırsatları belirlenir. Sektör analizi, stratejinin sektöre özgü ihtiyaçlara ve rekabet ortamına uygun olmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel dijital medya trendleri ve platformlarının kullanım alışkanlıkları göz önüne alınır. Bu aşamada, sosyal medya platformlarındaki değişen algoritmalar, video içerik trendleri, influencer pazarlaması gibi önemli trendler incelenir. Trendler, stratejinin zamanla güncel kalmasını ve hedef kitleye etkili bir şekilde ulaşmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Hedef Kitle Analizi",
                    "paragraph": "Stratejinin başarılı olabilmesi için hedef kitlenin ihtiyaçları, tercihleri ve davranışları derinlemesine analiz edilir. Bu aşamada, demografik özellikler, sosyal medya kullanım alışkanlıkları, çevrimiçi davranışlar ve satın alma alışkanlıkları gibi veriler incelenir. Hedef kitle analizi, stratejinin daha kişiselleştirilmiş ve etkili olmasını sağlar."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Reklam Modelleri Analizi",
                    "paragraph": "Hedef kitle analizine dayanarak, en uygun reklam modellerinin belirlenmesi gereklidir. Bu aşamada, arama motoru reklamları, sosyal medya reklamları, içerik pazarlaması, influencer işbirlikleri gibi farklı reklam modellerinin avantajları ve dezavantajları incelenir. Reklam modelleri analizi, bütçenin en etkili şekilde kullanılmasını ve stratejinin hedeflere ulaşmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-3.png",
        "title": "Dijital Reklamlar",
        "url": "dijital-reklamlar",
        "cate": "Marketing",
        "description": "Markanızı hedef kitlenize ulaştırmak için özelleştirilmiş dijital reklam stratejileriyle, etkileyici sonuçlar elde etmenizi sağlıyoruz.",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Dijital Reklam",
            "para": "Dijital reklam süreçleri, markaların çevrimiçi varlığını güçlendirerek hedef kitleye daha etkili bir şekilde ulaşmasını ve satışları artırmasını sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Dijital reklam sürecinin başlangıcı, işletmenin faaliyet gösterdiği sektörü ve çevrimiçi rekabeti analiz etmektir. Bu aşamada, sektördeki rakiplerin reklam stratejileri, pazar payları ve hedef kitleleri incelenir. Ayrıca, sektöre özgü eğilimler ve fırsatlar belirlenir."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel dijital reklam trendleri ve platformlarının kullanım alışkanlıkları göz önünde bulundurulur. Bu aşamada, sosyal medya platformlarının algoritmalarındaki değişiklikler, video içerik trendleri, influencer pazarlaması gibi önemli trendler incelenir. Trendler, reklam stratejisinin güncel kalmasını ve hedef kitleyle etkili bir iletişim kurmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Hedef Kitle Analizi",
                    "paragraph": "Stratejinin etkili olabilmesi için hedef kitlenin ihtiyaçları, tercihleri ve davranışları derinlemesine analiz edilir. Bu aşamada, demografik özellikler, çevrimiçi davranışlar, alışveriş alışkanlıkları gibi veriler incelenir. Hedef kitle analizi, reklamların daha kişiselleştirilmiş ve hedefe yönelik olmasını sağlar."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Reklam Modelleri Analizi",
                    "paragraph": "Hedef kitle analizi doğrultusunda, en uygun reklam modellerinin belirlenmesi gerekir. Bu aşamada, arama motoru reklamları, sosyal medya reklamları, içerik pazarlaması, programatik reklam gibi farklı reklam modellerinin avantajları ve dezavantajları incelenir. Reklam modelleri analizi, bütçenin en etkili şekilde kullanılmasını ve reklamların hedef kitleye en iyi şekilde ulaşmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-34.png",
        "title": "SEO",
        "url": "seo",
        "description": "Stratejik anahtar kelime optimizasyonu ve organik arama motoru sıralamalarını iyileştirme yöntemleriyle, işletmenizin çevrimiçi görünürlüğünü artırarak hedef kitlenize daha etkili bir şekilde ulaşmanızı sağlıyoruz.",
        "cate": "Marketing",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "SEO",
            "para": "SEO süreçleri, web sitelerinin arama motorlarında üst sıralara çıkmasını sağlayarak organik trafik ve görünürlüğün artmasını sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "SEO sürecinin başlangıcı, işletmenin faaliyet gösterdiği sektördeki rekabet ortamını ve pazar dinamiklerini anlamakla başlar. Bu aşamada, sektördeki anahtar oyuncuların ve rakiplerin dijital varlıkları, anahtar kelime stratejileri ve gerçekleştirdikleri SEO çalışmaları incelenir. Sektör analizi, stratejinin sektöre özgü ihtiyaçlarına ve rekabet koşullarına uygun olmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel SEO trendleri ve arama motoru algoritmalarındaki değişiklikler göz önünde bulundurulur. Bu aşamada, arama motorlarının tercih ettiği içerik türleri, mobil uyumluluk gereksinimleri, yerel SEO stratejileri gibi önemli trendler incelenir. Trendler, stratejinin güncel ve etkili kalmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Hedef Kitle Analizi",
                    "paragraph": "SEO stratejisinin etkili olabilmesi için hedef kitlenin ihtiyaçları ve arama davranışları detaylı bir şekilde analiz edilir. Bu aşamada, hedef kitleye yönelik anahtar kelimeler, arama hacmi, coğrafi konum ve demografik özellikler gibi veriler incelenir. Hedef kitle analizi, stratejinin kullanıcı odaklı ve hedeflenen sonuçları elde etmesini sağlar."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Çalışma Modelleri",
                    "paragraph": "Hedef kitle analizi doğrultusunda, en uygun SEO çalışma modelleri belirlenir. Bu aşamada, on-page SEO, off-page SEO, teknik SEO gibi farklı optimizasyon teknikleri ve stratejileri değerlendirilir. Ayrıca, SEO çalışmalarının içerik oluşturma, bağlantı kurma ve web sitesi tekniklerini iyileştirme gibi unsurları da içerir. Çalışma modelleri analizi, stratejinin hedeflere uygun ve başarılı olmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-36.png",
        "title": "Email Pazarlama",
        "url": "email-pazarlama",
        "description": "Hedef kitlenize özelleştirilmiş içeriklerle doğrudan ulaşarak etkili pazarlama kampanyaları yürütmenize olanak sağlıyoruz.",
        "cate": "Marketing",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Email Pazarlama",
            "para": "Email Pazarlama süreçleri, işletmelerin hedef kitleleriyle kişisel ve etkili iletişim kurarak marka bilinirliğini artırmasını, müşteri bağlılığını güçlendirmesini ve satışları artırmasını sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Email pazarlama sürecinin başlangıcı, işletmenin faaliyet gösterdiği sektörü ve rakiplerini analiz etmeyi içerir. Bu aşamada, sektördeki anahtar oyuncuların email pazarlama stratejileri, kampanyaları ve etkileşim oranları incelenir. Sektör analizi, işletmenin kendi pazarlama stratejisini oluştururken sektör trendlerini ve rekabet koşullarını göz önünde bulundurmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel email pazarlama trendleri ve en iyi uygulamalar göz önünde bulundurulur. Bu aşamada, kişiselleştirme, otomasyon, interaktif içerikler gibi önemli trendler incelenir. Trendler, email kampanyalarının daha etkili olmasını ve hedef kitleyle daha iyi etkileşim kurmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Hedef Kitle Analizi",
                    "paragraph": "Email pazarlama stratejisinin etkili olabilmesi için hedef kitlenin ihtiyaçları, tercihleri ve davranışları analiz edilir. Bu aşamada, demografik özellikler, alışveriş alışkanlıkları, geçmiş etkileşimler gibi veriler incelenir. Hedef kitle analizi, kişiselleştirilmiş içeriklerin oluşturulması ve doğru zamanlama stratejilerinin belirlenmesi için önemlidir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Çalışma Modelleri",
                    "paragraph": "Hedef kitle analizi doğrultusunda, en uygun email pazarlama çalışma modelleri belirlenir. Bu aşamada, otomasyon sistemleri, segmentasyon teknikleri, A/B testleri gibi farklı stratejiler değerlendirilir. Ayrıca, kampanya planlaması, içerik oluşturma ve ölçümleme teknikleri de çalışma modelleri analizine dahildir. Çalışma modelleri analizi, email pazarlama stratejisinin hedeflere uygun ve başarılı olmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-38.png",
        "title": "Sosyal Medya Yönetimi",
        "url": "sosyal-medya-yonetimi",
        "description": "Sosyal medya platformlarında etkileşimi artırarak, markanızın görünürlüğünü ve müşteri bağlılığını artırmak için stratejik içerikler ve yönetim sağlıyoruz.",
        "cate": "Marketing",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Sosyal Medya Yönetimi",
            "para": "Sosyal medya yönetimi süreçleri, markaların çevrimiçi varlığını etkili bir şekilde yöneterek hedef kitle ile etkileşimi artırır ve marka bilinirliğini güçlendirir.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Sosyal medya yönetimi sürecinin ilk adımı, işletmenin faaliyet gösterdiği sektörü ve sektördeki diğer oyuncuları analiz etmektir. Bu aşamada, rakip markaların sosyal medya stratejileri, içerik türleri, etkileşim oranları ve başarıları incelenir. Sektör analizi, işletmenin kendi stratejilerini geliştirirken sektör trendlerini ve rekabet koşullarını göz önünde bulundurmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel sosyal medya trendleri ve platformlarının kullanım alışkanlıkları göz önünde bulundurulur. Bu aşamada, video içeriklerin yükselişi, hikaye formatlarının popülerliği, influencer pazarlaması gibi önemli trendler incelenir. Trendler, sosyal medya stratejisinin daha etkili olmasını ve hedef kitleyle daha iyi etkileşim kurmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Hedef Kitle Analizi",
                    "paragraph": "Sosyal medya stratejisinin etkili olabilmesi için hedef kitlenin ihtiyaçları, tercihleri ve davranışları analiz edilir. Bu aşamada, demografik özellikler, ilgi alanları, çevrimiçi davranışlar gibi veriler incelenir. Hedef kitle analizi, içerik stratejisinin kişiselleştirilmesi ve doğru hedefleme stratejilerinin belirlenmesi için önemlidir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Çalışma Modelleri",
                    "paragraph": "Hedef kitle analizi doğrultusunda, en uygun sosyal medya çalışma modelleri belirlenir. Bu aşamada, organik içerik stratejileri, reklam kampanyaları, influencer işbirlikleri gibi farklı stratejiler değerlendirilir. Ayrıca, içerik planlaması, etkileşim ölçümü ve kriz yönetimi gibi konular da çalışma modelleri analizine dahildir. Çalışma modelleri analizi, sosyal medya stratejisinin hedeflere uygun ve başarılı olmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-40.png",
        "title": "Proje Danışmanlığı",
        "url": "proje-danismanligi",
        "description": "Uzman danışmanlarımızla stratejik planlama ve etkili yönetim ile projelerinizi başarıyla hayata geçirmenize yardımcı oluyoruz.",
        "cate": "Business",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Proje Danışmanlığı",
            "para": "Proje danışmanlığı süreçleri, projelerin başarılı bir şekilde planlanmasını, yönetilmesini ve tamamlanmasını sağlayarak işletmelerin hedeflerine ulaşmasına destek olur.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Sektör Analizi",
                    "paragraph": "Proje danışmanlığı sürecinin ilk adımı, proje yapılmak istenen sektörü ve sektördeki dinamikleri anlamakla başlar. Bu aşamada, sektördeki rekabet, mevzuatlar, tedarikçiler ve tüketiciler incelenir. Sektör analizi, projenin sektörel ihtiyaçlarını ve zorluklarını belirlemeye yardımcı olur."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Sektör analizi sonrasında, güncel proje yönetimi trendleri ve en iyi uygulamalar göz önünde bulundurulur. Bu aşamada, proje yönetiminde kullanılan teknolojiler, metodolojiler ve süreçler incelenir. Trendler, proje yönetiminin verimliliğini artırmak ve riskleri azaltmak için önemlidir."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Proje Analizi",
                    "paragraph": "Proje danışmanlığı sürecinin temel aşamalarından biri de proje analizidir. Bu aşamada, proje gereksinimleri, hedefleri, kısıtlamaları ve kaynakları belirlenir. Ayrıca, risk analizi yapılır ve proje planı oluşturulur. Proje analizi, projenin başarılı bir şekilde yönetilmesi için temel bir çerçeve sağlar."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Çözüm Planı",
                    "paragraph": "Proje analizi sonucunda elde edilen verilere dayanarak, proje için bir çözüm planı oluşturulur. Bu plan, proje hedeflerini, zaman çizelgesini, bütçeyi ve kaynakları içerir. Ayrıca, proje ekiplerinin rolleri ve sorumlulukları da belirlenir. Çözüm planı, projenin etkili bir şekilde yönetilmesini ve başarıya ulaşmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-42.png",
        "title": "Veri Analizi ve Raporlama",
        "url": "veri-analizi-raporlama",
        "description": "Veri analizi ve detaylı raporlama ile işletmenizin performansını izleyerek stratejik kararlar almanızı sağlıyoruz.",
        "cate": "Business",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Raporlama",
            "para": "Raporlama süreçleri, veri odaklı kararlar almayı sağlayarak işletmelerin performanslarını ölçmelerine, güçlü yönlerini vurgulamalarına ve zayıf noktalarını belirlemelerine yardımcı olur.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Veri Analizi",
                    "paragraph": "Raporlama sürecinin başlangıcı, mevcut verilerin derinlemesine analiz edilmesini içerir. Bu aşamada, veriler incelenir, temizlenir ve düzenlenir. Veri analizi, işletmenin ihtiyaçlarına uygun veri setlerinin belirlenmesini ve anlamlı bilgilerin çıkarılmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Veri Yapısı",
                    "paragraph": "Veri analizi sonrasında, uygun bir veri yapısı oluşturulur. Bu aşamada, verilerin depolanması, organize edilmesi ve ilişkilendirilmesi için bir veri tabanı veya veri depolama sistemi kullanılır. Veri yapısı, verilerin kolayca erişilebilir olmasını ve doğru şekilde kullanılmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "İhtiyaç Analizi",
                    "paragraph": "Raporlama sürecinin bir sonraki adımı, kullanıcı ihtiyaçlarının belirlenmesidir. Bu aşamada, işletmenin farklı departmanlarından veya kullanıcı gruplarından gelen raporlama gereksinimleri toplanır. İhtiyaç analizi, raporların hangi verileri içermesi gerektiğini ve nasıl görselleştirilmesi gerektiğini belirler."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Raporlama",
                    "paragraph": "İhtiyaç analizi doğrultusunda, belirlenen raporlama gereksinimlerine uygun raporlar oluşturulur. Bu aşamada, veriler görselleştirilir ve anlamlı grafikler, tablolar veya gösterimler kullanılarak sunulur. Raporlama, işletmenin performansını izlemesine, trendleri anlamasına ve kararlar almasına yardımcı olur."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-43.png",
        "title": "Hosting Danışmanlığı",
        "url": "hosting-danismanligi",
        "description": "Müşteri ihtiyaçlarına özel olarak belirlenen en uygun hosting çözümleriyle, web sitenizin performansını ve güvenliğini en üst düzeye çıkarmanıza yardımcı oluyoruz.",
        "cate": "Business",
        "process": {
            "sectionSub": "Process",
            "sectionTitle": "Hosting Danışmanlığı",
            "para": "Hosting danışmanlığı süreçleri, işletmelerin web sitelerinin performansını optimize ederek güvenilirliklerini artırır ve kullanıcı deneyimini iyileştirir.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "İhtiyaç Analizi",
                    "paragraph": "Hosting danışmanlığı sürecinin başlangıcı, müşterinin ihtiyaçlarını anlamak ve gereksinimleri belirlemektir. Bu aşamada, müşterinin mevcut web sitesi trafiği, depolama ve bant genişliği gereksinimleri, özel gereksinimleri ve büyüme projeksiyonları değerlendirilir. İhtiyaç analizi, doğru hosting çözümünün belirlenmesi için temel bir adımdır."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Proje Yapısı",
                    "paragraph": "İhtiyaç analizi sonrasında, hosting danışmanı müşteriye uygun bir proje yapısı önerir. Bu yapı, sunucu mimarisi, veritabanı yönetimi, güvenlik önlemleri ve yedekleme stratejilerini içerir. Proje yapısı, müşterinin ihtiyaçlarına uygun ve ölçeklenebilir bir hosting çözümü oluşturmayı amaçlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Kullanım İhtiyacı",
                    "paragraph": "Proje yapısının belirlenmesinin ardından, müşterinin kullanım ihtiyacına uygun bir hosting çözümü seçilir. Bu aşamada, paylaşımlı hosting, sanal özel sunucular (VPS), bulut hosting veya özel sunucu gibi farklı hosting seçenekleri değerlendirilir. Kullanım ihtiyacı, müşterinin trafik hacmi, performans gereksinimleri ve bütçesi dikkate alınarak belirlenir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Bütçe",
                    "paragraph": "Son olarak, müşterinin bütçesi doğrultusunda uygun bir hosting çözümü belirlenir. Bu aşamada, hosting danışmanı müşteriye maliyet-etkin bir çözüm sunar ve bütçe sınırları içinde en iyi performansı sağlayan seçenekleri değerlendirir. Bütçe, müşterinin hosting hizmetleri için uzun vadeli sürdürülebilir bir çözüm bulmasına yardımcı olur."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-30.png",
        "title": "Video Prodüksiyon",
        "url": "video-produksiyon",
        "description": "Kreatif yaklaşımlarla hazırlanan özgün videolarla, markanızı etkili bir şekilde tanıtarak izleyicilerinizi etkilemenize yardımcı oluyoruz.",
        "cate": "Content",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Video Prodüksiyon",
            "para": "Video prodüksiyon süreçleri, markaların hikayelerini etkileyici bir şekilde anlatarak hedef kitle ile güçlü bir bağ kurmalarını ve izleyicileri etkilemelerini sağlar.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "İhtiyaç Analizi",
                    "paragraph": "Video prodüksiyon sürecinin başlangıcı, müşterinin ihtiyaçlarını ve beklentilerini anlamak için bir ihtiyaç analizi yapmaktır. Bu aşamada, video içeriğinin amacı, hedef kitle, mesajın iletilme şekli ve kullanılacak platformlar değerlendirilir. İhtiyaç analizi, video prodüksiyonunun doğru strateji ve içerikle şekillenmesini sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Video prodüksiyonunda güncel trendleri takip etmek önemlidir. Bu aşamada, sektördeki video trendleri, görsel stiller, kurgu teknikleri ve pazarlama yaklaşımları incelenir. Trendleri takip etmek, videoların güncel, ilgi çekici ve izleyiciyi etkileme potansiyelini artırır."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Prodüksiyon",
                    "paragraph": "Video çekimi sırasında, belirlenen ihtiyaçlara ve trendlere uygun olarak prodüksiyon süreci gerçekleştirilir. Bu aşamada, kamera çekimleri, ses kayıtları, oyuncu yönetimi, sahne düzenlemeleri ve diğer teknik detaylar planlanır ve uygulanır."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Post Prodüksiyon",
                    "paragraph": "Çekimler tamamlandıktan sonra, video içeriğinin düzenlenmesi, efektlerin eklenmesi ve son rötuşların yapılması post prodüksiyon aşamasını oluşturur. Bu aşama, çekimlerden elde edilen materyalin profesyonelce işlenmesini ve final ürünün hazırlanmasını sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-6.png",
        "title": "Fotoğrafçılık",
        "url": "fotografcilik",
        "description": "Fotoğrafçılık hizmetimiz, ürünlerinizi etkileyici ve dikkat çekici görsellerle sunarak markanızı güçlendirir ve satışlarınızı artırır.",
        "cate": "Content",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Fotoğrafçılık",
            "para": "Fotoğrafçılık süreçleri, görsel iletişim aracılığıyla marka imajını güçlendirerek ürünlerin etkileyici bir şekilde sergilenmesini sağlar ve hedef kitleyle daha derin bir bağ kurulmasına olanak tanır.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "İhtiyaç Analizi",
                    "paragraph": "Fotoğrafçılık sürecinin ilk adımı, müşterinin ihtiyaçlarını ve beklentilerini anlamak için bir ihtiyaç analizi yapmaktır. Bu aşamada, fotoğrafların amacı, hedef kitle, kullanılacağı platformlar ve istenen etki gibi faktörler değerlendirilir. İhtiyaç analizi, fotoğrafçının müşterinin beklentilerini tam olarak anlamasını sağlar."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Trendler",
                    "paragraph": "Fotoğrafçılık dünyasındaki sürekli değişen trendleri takip etmek önemlidir. Bu aşamada, sektördeki güncel trendler, görsel stiller, renk paletleri ve pazarlama teknikleri incelenir. Trendleri takip etmek, fotoğrafların güncel ve etkileyici olmasını sağlar."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Çekim Tarzı",
                    "paragraph": "Her fotoğraf projesi için uygun bir çekim tarzı belirlenmelidir. Bu, ürün fotoğrafçılığı, moda çekimleri, portreler veya manzara fotoğrafçılığı gibi farklı tarzlarda olabilir. Çekim tarzı, fotoğrafın amacına, hedef kitleye ve marka imajına uygun olarak seçilir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Prodüksiyon",
                    "paragraph": "Fotoğraf çekimi için, prodüksiyon aşaması önemlidir. Bu aşamada, lokasyon seçimi, ışıklandırma, ekipman temini ve model veya ürün hazırlığı gibi detaylar planlanır. Prodüksiyon süreci, çekimin sorunsuz ve verimli bir şekilde gerçekleşmesini sağlar."
                }
            ]
        }
    },
    {
        "image": "/images/icon/icon-31.png",
        "title": "Editöryal Hizmetler",
        "url": "editoryal-hizmetler",
        "description": "Editöryal hizmetlerimiz, dil ve içerik açısından profesyonel bir yaklaşımla metinleri düzenleyerek etkileyici ve tutarlı bir iletişim sağlar.",
        "cate": "Content",
        "process": {
            "sectionSub": "Süreçlerimiz",
            "sectionTitle": "Editöryal Hizmetler",
            "para": "Editöryal hizmetler süreçleri, yazılı metinlerin kalitesini artırarak doğru iletişim kurmayı sağlayarak marka itibarını güçlendirir.",
            "steps": [
                {
                    "thumb": "/images/others/process-1.png",
                    "subtitle": "Adım Bir",
                    "title": "Metin Değerlendirmesi",
                    "paragraph": "Editöryal sürecin ilk adımı, metnin içeriğinin ve yapısının değerlendirilmesidir. Bu aşamada, metnin amacı, hedef kitlesi, tutarlılık, anlatım tarzı ve dilbilgisi incelenir."
                },
                {
                    "thumb": "/images/others/process-2.png",
                    "subtitle": "Adım İki",
                    "title": "Düzenleme ve Revizyon",
                    "paragraph": "Metin değerlendirmesi sonrasında, gereken düzenlemeler yapılır ve revizyonlar uygulanır. Bu aşamada, yazım hataları düzeltilir, cümle yapıları gözden geçirilir ve içeriğin akıcılığı sağlanır."
                },
                {
                    "thumb": "/images/others/process-3.png",
                    "subtitle": "Adım Üç",
                    "title": "Doğrulama ve Kontrol",
                    "paragraph": "Düzenleme ve revizyon sürecinin ardından, metin detaylı bir şekilde doğrulanır ve kontrol edilir. Yazım hataları, dilbilgisi yanlışları ve içerik tutarsızlıkları tespit edilir ve düzeltilir."
                },
                {
                    "id": 4,
                    "thumb": "/images/others/process-4.png",
                    "subtitle": "Adım Dört",
                    "title": "Final Değerlendirme ve Onay",
                    "paragraph": "Metin son olarak bir kez daha incelenir ve son değerlendirme yapılır. Bu aşamada, metnin gereksinimlere uygunluğu kontrol edilir ve son onay verilir. Eğer gerekiyorsa, metin yayına hazırlanır veya ilgili platforma teslim edilir."
                }
            ]
        }
    }
]